Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your wallet is on this iPhone only. If your iPhone is lost, broken, or wiped, your wallet — and everything in it — is gone. The recovery phrase is the only way back.
af: Jou beursie is net op hierdie iPhone. As jou iPhone verloor word, breek, of uitgevee word, is jou beursie — en alles daarin — weg. Die herstelfrase is die enigste pad terug.
ar: محفظتك موجودة على هذا الـ iPhone وحده. إذا فُقد جهاز iPhone أو تعطّل أو مُسح، فإن محفظتك — وكل ما فيها — تذهب. عبارة الاسترداد هي طريقك الوحيد للعودة.
bg: Вашият портфейл е само на този iPhone. Ако вашият iPhone бъде изгубен, повреден или изтрит, вашият портфейл — и всичко в него — изчезва. Фразата за възстановяване е единственият път назад.
bn: আপনার ওয়ালেট কেবল এই iPhone-এই আছে। যদি আপনার iPhone হারিয়ে যায়, ভেঙে যায় বা মুছে দেওয়া হয়, তবে আপনার ওয়ালেট — এবং তাতে থাকা সবকিছু — চলে যায়। রিকভারি ফ্রেজই ফিরে আসার একমাত্র পথ।
ca: La teva cartera només existeix en aquest iPhone. Si l’iPhone es perd, es trenca o s’esborra, la cartera — i tot el que conté — desapareix. La frase de recuperació és l’única manera de tornar.
cs: Vaše peněženka existuje pouze v tomto iPhonu. Pokud iPhone ztratíte, rozbijete nebo vymažete, peněženka — i vše v ní — bude pryč. Obnovovací fráze je jedinou cestou zpět.
da: Din tegnebog findes kun på denne iPhone. Hvis din iPhone bliver væk, går i stykker eller slettes, er tegnebogen — og alt i den — væk. Gendannelsessætningen er den eneste vej tilbage.
de: Ihre Wallet existiert nur auf diesem iPhone. Wenn Ihr iPhone verloren geht, beschädigt oder gelöscht wird, ist Ihre Wallet — und alles darin — verloren. Die Wiederherstellungsphrase ist der einzige Weg zurück.
el: Το πορτοφόλι σας βρίσκεται μόνο σε αυτό το iPhone. Αν χαθεί, σπάσει ή διαγραφεί, το πορτοφόλι — και ό,τι περιέχει — χάνεται. Η φράση ανάκτησης είναι ο μόνος δρόμος επιστροφής.
es: Tu billetera vive solo en este iPhone. Si tu iPhone se pierde, se rompe o se borra, tu billetera —y todo lo que contiene— se pierde. La frase de recuperación es el único camino de regreso.
et: Sinu rahakott on ainult selles iPhone'is. Kui sinu iPhone kaob, läheb katki või kustutatakse, on sinu rahakott — ja kõik selles — kadunud. Taastefraas on ainus tee tagasi.
fa: کیف پول شما تنها روی همین iPhone قرار دارد. اگر iPhone شما گم، خراب یا پاک شود، کیف پول — و هر چه در آن است — از بین می‌رود. عبارت بازیابی تنها راه بازگشت است.
fi: Lompakkosi on vain tällä iPhonella. Jos iPhone katoaa, hajoaa tai tyhjennetään, lompakko — ja kaikki sen sisältö — on poissa. Palautuslause on ainoa tie takaisin.
fil: Ang iyong wallet ay nasa iPhone na ito lamang. Kung mawala, masira, o ma-wipe ang iyong iPhone, mawawala rin ang iyong wallet — at lahat ng nasa loob nito. Ang recovery phrase ang tanging daan pabalik.
fr: Votre portefeuille n’existe que sur cet iPhone. Si votre iPhone est perdu, cassé ou effacé, votre portefeuille — et tout ce qu’il contient — est perdu. La phrase de récupération est le seul moyen de revenir en arrière.
he: הארנק שלך נמצא רק ב-iPhone הזה. אם ה-iPhone שלך אובד, נשבר או נמחק, הארנק — וכל מה שבו — אבוד. ביטוי השחזור הוא הדרך היחידה חזרה.
hi: आपकी वॉलेट केवल इस iPhone पर है। अगर आपका iPhone खो गया, टूट गया या मिटा दिया गया, तो आपकी वॉलेट — और उसमें मौजूद हर चीज़ — चली जाती है। रिकवरी फ़्रेज़ ही वापसी का एकमात्र रास्ता है।
hr: Vaš novčanik postoji samo na ovom iPhoneu. Ako iPhone izgubite, slomite ili obrišete, novčanik — i sve u njemu — nestaje. Fraza za oporavak jedini je put natrag.
hu: A tárcája csak ezen az iPhone-on van. Ha az iPhone elveszik, eltörik vagy törlik, a tárcája — és minden, ami benne van — odavész. A helyreállítási kifejezés az egyetlen visszaút.
id: Dompet Anda hanya ada di iPhone ini. Jika iPhone hilang, rusak, atau dihapus, dompet Anda — beserta seluruh isinya — ikut hilang. Frasa pemulihan adalah satu-satunya jalan kembali.
is: Veskið þitt er aðeins á þessum iPhone. Ef iPhone-inn þinn týnist, brotnar eða er hreinsaður, þá er veskið þitt — og allt sem í því er — horfið. Endurheimtarsetningin er eina leiðin til baka.
it: Il suo portafoglio si trova solo su questo iPhone. Se il suo iPhone viene smarrito, danneggiato o cancellato, il suo portafoglio — e tutto ciò che contiene — è perso. La frase di ripristino è l’unica via di ritorno.
ja: あなたのウォレットは、この iPhone の中だけにあります。iPhone を紛失、故障、または消去した場合、ウォレットも、その中のすべても失われます。リカバリーフレーズだけが、戻る唯一の道です。
ko: 지갑은 이 iPhone에만 있습니다. iPhone을 잃어버리거나, 고장 나거나, 초기화되면 지갑과 그 안의 모든 것이 함께 사라집니다. 복구 문구만이 다시 돌아오는 유일한 길입니다.
lt: Jūsų piniginė yra tik šiame „iPhone“. Jei „iPhone“ pradings, suges arba bus ištrintas, jūsų piniginė — ir viskas joje — bus prarasta. Atkūrimo frazė yra vienintelis kelias atgal.
lv: Jūsu maks atrodas tikai šajā iPhone tālrunī. Ja jūsu iPhone tiks pazaudēts, salūzīs vai izdzēsts, jūsu maks — un viss tajā — būs pazudis. Atkopšanas frāze ir vienīgais ceļš atpakaļ.
ml: നിങ്ങളുടെ വാലറ്റ് ഈ iPhone-ൽ മാത്രമേയുള്ളൂ. നിങ്ങളുടെ iPhone നഷ്ടപ്പെട്ടാലോ, തകർന്നാലോ, വൈപ്പ് ചെയ്താലോ, നിങ്ങളുടെ വാലറ്റ് — അതിലെ എല്ലാം — പോകും. വീണ്ടെടുക്കൽ വാക്യം മാത്രമാണ് മടങ്ങാനുള്ള ഏക വഴി.
mr: तुमचं वॉलेट फक्त याच iPhone वर आहे. तुमचा iPhone हरवला, तुटला, किंवा वाइप झाला, तर तुमचं वॉलेट — आणि त्यातील सर्व काही — गेलंच. रिकव्हरी फ्रेज हीच परत येण्याचा एकमेव मार्ग आहे.
ms: Dompet anda hanya ada pada iPhone ini sahaja. Jika iPhone anda hilang, rosak, atau dipadamkan, dompet anda — dan segala isinya — hilang. Frasa pemulihan ialah satu‑satunya jalan kembali.
nb: Lommeboken din finnes bare på denne iPhone-en. Hvis iPhone-en mistes, ødelegges eller slettes, er lommeboken — og alt i den — borte. Gjenopprettingsfrasen er den eneste veien tilbake.
nl: Je wallet staat alleen op deze iPhone. Als je iPhone verloren gaat, kapotgaat of gewist wordt, is je wallet — en alles erin — weg. De herstelzin is de enige weg terug.
pa: ਤੁਹਾਡਾ ਵਾਲਿਟ ਸਿਰਫ਼ ਇਸੇ iPhone ਉੱਤੇ ਹੈ। ਜੇ ਤੁਹਾਡਾ iPhone ਗੁਆਚ ਜਾਵੇ, ਟੁੱਟ ਜਾਵੇ, ਜਾਂ ਮਿਟਾ ਦਿੱਤਾ ਜਾਵੇ, ਤਾਂ ਤੁਹਾਡਾ ਵਾਲਿਟ — ਅਤੇ ਉਸ ਵਿੱਚ ਸਭ ਕੁਝ — ਖ਼ਤਮ। ਰਿਕਵਰੀ ਫਰੇਜ਼ ਹੀ ਵਾਪਸ ਆਉਣ ਦਾ ਇੱਕੋ-ਇੱਕ ਰਾਹ ਹੈ।
pl: Twój portfel istnieje wyłącznie na tym iPhonie. Jeśli iPhone zginie, się zepsuje lub zostanie wyczyszczony, twój portfel — i wszystko, co w nim — przepada. Fraza odzyskiwania to jedyna droga powrotu.
pt_br: Sua carteira existe apenas neste iPhone. Se o seu iPhone for perdido, quebrado ou apagado, sua carteira — e tudo o que está nela — vai embora. A frase de recuperação é o único caminho de volta.
ro: Portofelul tău e doar pe acest iPhone. Dacă iPhone-ul e pierdut, stricat sau șters, portofelul — și tot ce conține — dispare. Expresia de recuperare e singura cale înapoi.
ru: Ваш кошелёк существует только на этом iPhone. Если iPhone потеряется, сломается или будет стёрт, кошелёк — и всё, что в нём — пропадёт. Фраза восстановления — единственный путь назад.
sk: Vaša peňaženka existuje len v tomto iPhone. Ak iPhone stratíte, rozbijete alebo vymažete, peňaženka — a všetko v nej — bude preč. Obnovovacia fráza je jedinou cestou späť.
sl: Vaša denarnica obstaja le na tem iPhonu. Če iPhone izgubite, se pokvari ali izbriše, denarnica — in vse v njej — izgine. Obnovitvena fraza je edina pot nazaj.
sr: Ваш новчаник постоји само на овом iPhone-у. Ако iPhone изгубите, поломите или обришете, новчаник — и све у њему — нестаје. Фраза за опоравак једини је пут назад.
sv: Din plånbok finns endast på den här iPhonen. Om din iPhone försvinner, går sönder eller raderas är plånboken — och allt i den — borta. Återställningsfrasen är den enda vägen tillbaka.
sw: Pochi yako ipo kwenye iPhone hii pekee. iPhone yako ikipotea, ikiharibika, au ikifutwa, pochi yako — na kila kilichomo ndani yake — kimepotea. Kifungu cha urejesho ndio njia pekee ya kurudi.
ta: உங்கள் பணப்பை இந்த iPhone-இல் மட்டுமே உள்ளது. உங்கள் iPhone தொலைந்தாலோ, உடைந்தாலோ, துடைக்கப்பட்டாலோ, உங்கள் பணப்பை — அதிலுள்ள அனைத்தும் — போய்விடும். மீட்பு சொற்றொடரே மீளுவதற்கான ஒரே வழி.
te: మీ వాలెట్ ఈ iPhoneలో మాత్రమే ఉంది. మీ iPhone పోతే, పగిలితే, లేదా తుడిచివేయబడితే, మీ వాలెట్ — అందులో ఉన్నదంతా — పోతుంది. రికవరీ ఫ్రేజ్ మాత్రమే తిరిగి వచ్చే మార్గం.
th: กระเป๋าของคุณอยู่บน iPhone เครื่องนี้เท่านั้น หาก iPhone สูญหาย เสียหาย หรือถูกล้างข้อมูล กระเป๋าของคุณ — และทุกสิ่งในนั้น — จะหายไปด้วย วลีกู้คืนคือทางเดียวที่จะกลับมาได้
tr: Cüzdanınız yalnızca bu iPhone’dadır. iPhone’unuz kaybolursa, kırılırsa veya silinirse cüzdanınız — ve içindeki her şey — gider. Kurtarma ifadesi, geri dönüşün tek yoludur.
uk: Ваш гаманець існує лише на цьому iPhone. Якщо iPhone втрачено, зламано чи стерто — гаманець і все, що в ньому, зникне. Фраза відновлення — єдиний шлях назад.
ur: آپ کا والٹ صرف اِسی iPhone پر ہے۔ اگر آپ کا iPhone گم ہو جائے، ٹوٹ جائے، یا مٹا دیا جائے، تو آپ کا والٹ — اور اُس میں موجود ہر چیز — چلی جائے گی۔ ریکوری فریز ہی واپسی کا واحد راستہ ہے۔
vi: Ví của bạn chỉ nằm trên chiếc iPhone này. Nếu iPhone bị mất, hỏng hoặc xóa, ví của bạn — và mọi thứ trong đó — sẽ mất theo. Cụm từ khôi phục là cách duy nhất để quay lại.
zh_hans: 你的钱包只存在于这部 iPhone 上。一旦 iPhone 丢失、损坏或被抹除，你的钱包——以及其中的一切——也随之消失。助记词是唯一的归途。
zh_hant: 你的錢包只存在於這部 iPhone 上。一旦 iPhone 遺失、損壞或被清除，你的錢包——以及其中的一切——也隨之消失。助記詞是唯一的歸途。

source: Your wallet is ready.
af: Jou beursie is gereed.
ar: محفظتك جاهزة.
bg: Вашият портфейл е готов.
bn: আপনার ওয়ালেট প্রস্তুত।
ca: La teva cartera està a punt.
cs: Vaše peněženka je připravená.
da: Din tegnebog er klar.
de: Ihr Wallet ist bereit.
el: Το πορτοφόλι σας είναι έτοιμο.
es: Tu cartera está lista.
et: Sinu rahakott on valmis.
fa: کیف پول شما آماده است.
fi: Lompakkosi on valmis.
fil: Handa na ang iyong wallet.
fr: Votre portefeuille est prêt.
he: הארנק שלך מוכן.
hi: आपका वॉलेट तैयार है।
hr: Vaš novčanik je spreman.
hu: A tárcája készen áll.
id: Dompet Anda siap.
is: Veskið þitt er tilbúið.
it: Il suo portafoglio è pronto.
ja: ウォレットの準備が整いました。
ko: 지갑이 준비되었습니다.
lt: Jūsų piniginė paruošta.
lv: Jūsu maks ir gatavs.
ml: നിങ്ങളുടെ വാലറ്റ് തയ്യാർ.
mr: तुमचं वॉलेट तयार आहे.
ms: Dompet anda sudah sedia.
nb: Lommeboken din er klar.
nl: Je wallet is klaar.
pa: ਤੁਹਾਡਾ ਵਾਲਿਟ ਤਿਆਰ ਹੈ।
pl: Twój portfel jest gotowy.
pt_br: Sua carteira está pronta.
ro: Portofelul tău e gata.
ru: Ваш кошелёк готов.
sk: Vaša peňaženka je pripravená.
sl: Vaša denarnica je pripravljena.
sr: Ваш новчаник је спреман.
sv: Din plånbok är klar.
sw: Pochi yako iko tayari.
ta: உங்கள் பணப்பை தயார்.
te: మీ వాలెట్ సిద్ధంగా ఉంది.
th: กระเป๋าของคุณพร้อมแล้ว
tr: Cüzdanınız hazır.
uk: Ваш гаманець готовий.
ur: آپ کا والٹ تیار ہے۔
vi: Ví của bạn đã sẵn sàng.
zh_hans: 你的钱包已就绪。
zh_hant: 你的錢包已就緒。

source: Anyone with a key can take the funds on its address. Aperture cannot undo a leak.
af: Enigeen met 'n sleutel kan die fondse op die adres daarvan neem. Aperture kan nie 'n lek ongedaan maak nie.
ar: يمكن لأي شخص يملك المفتاح أن يأخذ الأموال الموجودة في عنوانه. لا تستطيع Aperture التراجع عن أي تسريب.
bg: Всеки, който разполага с ключ, може да вземе средствата на неговия адрес. Aperture не може да отмени изтичане.
bn: যার কাছে কী থাকবে সে তার ঠিকানার তহবিল নিয়ে নিতে পারে। Aperture কোনো ফাঁস পূর্বাবস্থায় ফেরাতে পারে না।
ca: Qualsevol persona amb una clau pot endur-se els fons de la seva adreça. Aperture no pot desfer una filtració.
cs: Kdokoli s klíčem může vybrat prostředky z jeho adresy. Aperture nedokáže únik vrátit zpět.
da: Enhver med en nøgle kan tage midlerne på dens adresse. Aperture kan ikke fortryde en lækage.
de: Wer einen Schlüssel besitzt, kann das Guthaben an dessen Adresse abheben. Aperture kann ein Leck nicht rückgängig machen.
el: Όποιος έχει ένα κλειδί μπορεί να πάρει τα κεφάλαια στη διεύθυνσή του. Το Aperture δεν μπορεί να αναιρέσει μια διαρροή.
es: Cualquiera que tenga una clave puede llevarse los fondos de su dirección. Aperture no puede deshacer una filtración.
et: Igaüks, kellel on võti, saab võtta selle aadressil olevad rahalised vahendid. Aperture ei saa leket tagasi võtta.
fa: هر کسی که یک کلید داشته باشد می‌تواند دارایی‌های نشانی آن را بردارد. ‏Aperture‏ نمی‌تواند یک نشت را جبران کند.
fi: Kuka tahansa avaimen haltija voi viedä sen osoitteessa olevat varat. Aperture ei voi peruuttaa vuotoa.
fil: Kahit sino na may hawak ng key ay puwedeng kunin ang pondo sa address nito. Hindi maibabalik ng Aperture ang isang pagtagas.
fr: Quiconque possède une clé peut prendre les fonds de son adresse. Aperture ne peut pas annuler une fuite.
he: כל מי שברשותו מפתח יכול לקחת את הכספים שבכתובת שלו. Aperture אינה יכולה לבטל דליפה.
hi: जिसके पास कुंजी होगी वह उसके पते पर मौजूद धनराशि ले सकता है। Aperture किसी लीक को पूर्ववत नहीं कर सकता।
hr: Bilo tko s ključem može uzeti sredstva s njegove adrese. Aperture ne može poništiti curenje.
hu: Bárki, akinél a kulcs van, elviheti az adott címen lévő összeget. Az Aperture nem tudja visszavonni a kiszivárgást.
id: Siapa pun yang memiliki kunci dapat mengambil dana di alamatnya. Aperture tidak dapat membatalkan kebocoran.
is: Hver sem hefur lykil getur tekið féð á vistfangi hans. Aperture getur ekki afturkallað leka.
it: Chiunque possieda una chiave può prelevare i fondi del suo indirizzo. Aperture non può annullare una fuga di dati.
ja: 鍵を持つ人は誰でも、そのアドレスにある資金を引き出せます。Aperture は漏洩を取り消すことはできません。
ko: 키를 가진 사람은 누구나 해당 주소의 자금을 가져갈 수 있어요. Aperture는 유출을 되돌릴 수 없어요.
lt: Bet kuris asmuo, turintis raktą, gali pasiimti lėšas iš jo adreso. „Aperture“ negali atšaukti nutekėjimo.
lv: Ikviens, kuram ir atslēga, var paņemt līdzekļus tās adresē. Aperture nevar atsaukt noplūdi.
ml: ഒരു കീ കൈവശമുള്ള ആർക്കും അതിന്റെ വിലാസത്തിലെ ഫണ്ട് എടുക്കാം. ഒരു ചോർച്ച പഴയപടിയാക്കാൻ Aperture-ന് കഴിയില്ല.
mr: ज्याच्याकडे की आहे तो कोणीही तिच्या पत्त्यावरील निधी घेऊ शकतो. गळती Aperture पूर्ववत करू शकत नाही.
ms: Sesiapa sahaja yang memiliki kunci boleh mengambil dana di alamatnya. Aperture tidak dapat membatalkan kebocoran.
nb: Hvem som helst med en nøkkel kan ta midlene på adressen dens. Aperture kan ikke angre en lekkasje.
nl: Iedereen met een sleutel kan het tegoed op het bijbehorende adres weghalen. Aperture kan een lek niet ongedaan maken.
pa: ਜਿਸ ਕਿਸੇ ਕੋਲ ਕੁੰਜੀ ਹੋਵੇ ਉਹ ਇਸ ਦੇ ਪਤੇ ਉੱਤੇ ਮੌਜੂਦ ਰਕਮ ਲੈ ਸਕਦਾ ਹੈ। Aperture ਕਿਸੇ ਲੀਕ ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਕਰ ਸਕਦਾ।
pl: Każdy, kto ma klucz, może zabrać środki z jego adresu. Aperture nie cofnie wycieku.
pt_br: Qualquer pessoa com uma chave pode levar os fundos do endereço dela. A Aperture não pode desfazer um vazamento.
ro: Oricine deține o cheie poate lua fondurile de la adresa ei. Aperture nu poate anula o scurgere.
ru: Любой, у кого есть ключ, может забрать средства с его адреса. Aperture не сможет отменить утечку.
sk: Ktokoľvek s kľúčom môže vybrať prostriedky z jeho adresy. Aperture nedokáže únik vrátiť späť.
sl: Kdor koli s ključem lahko vzame sredstva na njegovem naslovu. Aperture razkritja ne more razveljaviti.
sr: Свако ко има кључ може узети средства са његове адресе. Aperture не може да поништи цурење.
sv: Vem som helst med en nyckel kan ta tillgångarna på dess adress. Aperture kan inte ångra en läcka.
sw: Mtu yeyote aliye na ufunguo anaweza kuchukua fedha zilizo katika anwani yake. Aperture haiwezi kutendua uvujaji.
ta: ஒரு கீ உள்ள எவரும் அதன் முகவரியில் உள்ள நிதியை எடுத்துக்கொள்ளலாம். கசிவை Aperture-ஆல் மீட்டெடுக்க முடியாது.
te: కీ ఉన్న ఎవరైనా దాని చిరునామాలోని నిధులను తీసుకోవచ్చు. లీక్‌ను Aperture రద్దు చేయలేదు.
th: ใครก็ตามที่มีคีย์สามารถนำเงินที่อยู่ของคีย์นั้นไปได้ Aperture ไม่สามารถย้อนกลับการรั่วไหลได้
tr: Bir anahtara sahip olan herkes, o anahtarın adresindeki fonları alabilir. Aperture bir sızıntıyı geri alamaz.
uk: Будь-хто, хто має ключ, може забрати кошти з його адреси. Aperture не може скасувати витік.
ur: جس کسی کے پاس کلید ہو وہ اس کے پتے پر موجود رقم لے سکتا ہے۔ ‏Aperture‏ کسی رساؤ کو واپس نہیں کر سکتا۔
vi: Bất kỳ ai có khóa đều có thể lấy tiền tại địa chỉ của khóa đó. Aperture không thể hoàn tác một vụ rò rỉ.
zh_hans: 任何人只要拥有密钥，就能取走其地址上的资金。Aperture 无法撤销泄露。
zh_hant: 任何人只要擁有金鑰，就能取走其位址上的資金。Aperture 無法撤銷外洩。

source: Confirm to view your private keys.
af: Bevestig om jou private sleutels te sien.
ar: أكِّد لعرض مفاتيحك الخاصة.
bg: Потвърдете, за да видите частните си ключове.
bn: আপনার ব্যক্তিগত কী দেখতে নিশ্চিত করুন।
ca: Confirma per veure les teves claus privades.
cs: Potvrďte zobrazení svých soukromých klíčů.
da: Bekræft for at se dine private nøgler.
de: Bestätigen Sie, um Ihre privaten Schlüssel anzuzeigen.
el: Επιβεβαιώστε για να δείτε τα ιδιωτικά σας κλειδιά.
es: Confirma para ver tus claves privadas.
et: Kinnitage oma privaatvõtmete vaatamiseks.
fa: برای مشاهده کلیدهای خصوصی خود تأیید کنید.
fi: Vahvista nähdäksesi yksityiset avaimesi.
fil: Kumpirmahin para makita ang iyong mga private key.
fr: Confirmez pour afficher vos clés privées.
he: אשר כדי להציג את המפתחות הפרטיים שלך.
hi: अपनी निजी कुंजियाँ देखने के लिए पुष्टि करें।
hr: Potvrdite za prikaz svojih privatnih ključeva.
hu: Erősítse meg a privát kulcsai megtekintését.
id: Konfirmasikan untuk melihat kunci privat Anda.
is: Staðfestu til að skoða einkalyklana þína.
it: Conferma per visualizzare le tue chiavi private.
ja: 秘密鍵を表示するには確認してください。
ko: 개인 키를 보려면 확인해 주세요.
lt: Patvirtinkite, kad peržiūrėtumėte savo privačiuosius raktus.
lv: Apstipriniet, lai skatītu savas privātās atslēgas.
ml: നിങ്ങളുടെ പ്രൈവറ്റ് കീകൾ കാണാൻ സ്ഥിരീകരിക്കുക.
mr: तुमच्या खाजगी की पाहण्यासाठी पुष्टी करा.
ms: Sahkan untuk melihat kunci peribadi anda.
nb: Bekreft for å vise de private nøklene dine.
nl: Bevestig om je privésleutels te bekijken.
pa: ਆਪਣੀਆਂ ਨਿੱਜੀ ਕੁੰਜੀਆਂ ਦੇਖਣ ਲਈ ਪੁਸ਼ਟੀ ਕਰੋ।
pl: Potwierdź, aby wyświetlić swoje klucze prywatne.
pt_br: Confirme para ver suas chaves privadas.
ro: Confirmă pentru a vedea cheile private.
ru: Подтвердите, чтобы просмотреть приватные ключи.
sk: Potvrďte zobrazenie svojich súkromných kľúčov.
sl: Potrdite za prikaz svojih zasebnih ključev.
sr: Потврдите да бисте видели своје приватне кључеве.
sv: Bekräfta för att visa dina privata nycklar.
sw: Thibitisha ili kuona funguo zako za faragha.
ta: உங்கள் தனிப்பட்ட கீகளைக் காண உறுதிப்படுத்தவும்.
te: మీ ప్రైవేట్ కీలను చూడటానికి నిర్ధారించండి.
th: ยืนยันเพื่อดูคีย์ส่วนตัวของคุณ
tr: Özel anahtarlarınızı görüntülemek için onaylayın.
uk: Підтвердьте, щоб переглянути приватні ключі.
ur: اپنی نجی کلیدیں دیکھنے کے لیے تصدیق کریں۔
vi: Xác nhận để xem khóa riêng tư của bạn.
zh_hans: 确认以查看您的私钥。
zh_hant: 確認以檢視您的私鑰。

source: Deriving your keys…
af: Jou sleutels word afgelei…
ar: جارٍ اشتقاق مفاتيحك…
bg: Извличане на ключовете ви…
bn: আপনার কী তৈরি করা হচ্ছে…
ca: S’estan derivant les teves claus…
cs: Odvozování klíčů…
da: Udleder dine nøgler…
de: Schlüssel werden abgeleitet…
el: Παράγονται τα κλειδιά σας…
es: Derivando tus claves…
et: Teie võtmete tuletamine…
fa: در حال استخراج کلیدهای شما…
fi: Johdetaan avaimiasi…
fil: Kinukuha ang iyong mga key…
fr: Dérivation de vos clés…
he: גוזר את המפתחות שלך…
hi: आपकी कुंजियाँ व्युत्पन्न की जा रही हैं…
hr: Izvođenje vaših ključeva…
hu: Kulcsok származtatása…
id: Menurunkan kunci Anda…
is: Leiði út lyklana þína…
it: Derivazione delle tue chiavi…
ja: 鍵を導出しています…
ko: 키를 생성하는 중…
lt: Išvedami jūsų raktai…
lv: Tiek atvasinātas jūsu atslēgas…
ml: നിങ്ങളുടെ കീകൾ നിർമ്മിക്കുന്നു…
mr: तुमच्या की तयार करत आहे…
ms: Menerbitkan kunci anda…
nb: Utleder nøklene dine…
nl: Je sleutels worden afgeleid…
pa: ਤੁਹਾਡੀਆਂ ਕੁੰਜੀਆਂ ਤਿਆਰ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ…
pl: Wyprowadzanie kluczy…
pt_br: Derivando suas chaves…
ro: Se derivă cheile…
ru: Вычисление ключей…
sk: Odvodzovanie kľúčov…
sl: Izpeljevanje ključev…
sr: Извођење ваших кључева…
sv: Härleder dina nycklar…
sw: Inatengeneza funguo zako…
ta: உங்கள் கீகள் உருவாக்கப்படுகின்றன…
te: మీ కీలను రూపొందిస్తోంది…
th: กำลังสร้างคีย์ของคุณ…
tr: Anahtarlarınız türetiliyor…
uk: Обчислення ключів…
ur: آپ کی کلیدیں اخذ کی جا رہی ہیں…
vi: Đang tạo khóa của bạn…
zh_hans: 正在派生您的密钥…
zh_hant: 正在衍生您的金鑰…

source: Private keys
af: Private sleutels
ar: المفاتيح الخاصة
bg: Частни ключове
bn: ব্যক্তিগত কী
ca: Claus privades
cs: Soukromé klíče
da: Private nøgler
de: Private Schlüssel
el: Ιδιωτικά κλειδιά
es: Claves privadas
et: Privaatvõtmed
fa: کلیدهای خصوصی
fi: Yksityiset avaimet
fil: Mga private key
fr: Clés privées
he: מפתחות פרטיים
hi: निजी कुंजियाँ
hr: Privatni ključevi
hu: Privát kulcsok
id: Kunci privat
is: Einkalyklar
it: Chiavi private
ja: 秘密鍵
ko: 개인 키
lt: Privatieji raktai
lv: Privātās atslēgas
ml: പ്രൈവറ്റ് കീകൾ
mr: खाजगी की
ms: Kunci peribadi
nb: Private nøkler
nl: Privésleutels
pa: ਨਿੱਜੀ ਕੁੰਜੀਆਂ
pl: Klucze prywatne
pt_br: Chaves privadas
ro: Chei private
ru: Приватные ключи
sk: Súkromné kľúče
sl: Zasebni ključi
sr: Приватни кључеви
sv: Privata nycklar
sw: Funguo za faragha
ta: தனிப்பட்ட கீகள்
te: ప్రైవేట్ కీలు
th: คีย์ส่วนตัว
tr: Özel anahtarlar
uk: Приватні ключі
ur: نجی کلیدیں
vi: Khóa riêng tư
zh_hans: 私钥
zh_hant: 私鑰
